<?php include('header.php'); ?>

<section class="s-intro">
	<div class="intro-wrapper">
		<div class="intro intro--garant">
			<div class="intro__content">
				<span class="h1">Гарантия качества</span>
				<div class="user-content">
					<p>Просьба оплачивать товар после проверки комплектации заказа, каждого товара, а также внешних (видимых) дефектов. Претензии по внутренним (скрытым упаковкой) дефектам, заводскому браку принимаются в течение 7 дней после получения товара.</p>
				</div>
				<div class="intro__big-phone">
					<span>Горячая линия</span>
					<a href="tel:88000000000" class="h2">8 800 000-00-00</a>
					<span>по вопросам качества сразу звоните</span>
				</div>
			</div>
		</div>
	</div>
</section>

<section class="about-info-sec">
	<div class="container">
		<div class="about-info">
			<div class="about-info__text-wrap">
				<div class="row">
					<div class="grid-6 grid-12_s">
						<p class="about-info__title h2">Гарантия качества</p>
						<div class="user-content about-info__text">
							<p>Покупатель вправе отказаться от заказа в любое время до его приема. После приема заказа, в случае дефектов или заводского брака — в течение 7 дней (согласно п.4 ст.26.1 о "Дистанционном способе продажи товара", Закон "О защите прав потребителей").</p>
							<p>В случае Вашего отказа от покупки в момент фактического получения заказа, Вам необходимо будет оплатить согласно п.3. ст.497 ГК РФ стоимость доставки в размере 300 рублей в пределах МКАД, а за пределами МКАД (0-20км) 400 рублей  + сумма доставки за МКАД (более 20км: +30 руб за км).</p>
							<p>Доставка оплачивается только в том случае, если товар обладает надлежащим качеством и комплектностью.</p>
						</div>
					</div>
					<div class="grid-6 grid-12_s">
							<p class="about-info__title h2">Возврат и обмен товара</p>
						<div class="user-content about-info__text">
							<p>Обращаем Ваше внимание, что товары нашего Интернет-магазина относятся к Перечню непродовольственных товаров надлежащего качества, не подлежащих возврату и обмену согласно Постановлению Правительства РФ от 19.01.1998 г. № 55.</p>
							<p>Покупатель имеет право отказаться от получения заказа в момент доставки, если доставленный товар ненадлежащего качества (имеет фабричный брак) (согласно ст. 21 Закона "О защите прав потребителей") или вернуть, обменять товар в течение 7 дней, не считая дня покупки, при наличии документов, удостоверяющих факт и условия покупки товара.</p>
							<p>Если комплектация доставленного заказа не соответствует накладной, либо комплектация товара не соответствует указанной на этикетках, в этом случае Покупатель имеет право также вернуть или обменять товар.</p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>

<?php include('footer.php'); ?>