<?php include('header.php'); ?>

<section>
	<div class="container">
		<h1>Отзывы наших клиентов Отзывы наших клиентов Отзывы наших клиентов Отзывы наших клиентов Отзывы наших клиентов Отзывы наших клиентов </h1>
		<p>Хотите подчеркнуть особенность и оригинальность вашего мероприятия? Желаете создать неповторимую атмосферу и сказочное настроение? Белые большие гелиевые шары с доставкой – это именно то, что вам нужно! Благодаря гигантским размерам, они создают впечатление целостной композиции. Несколько таких украшений будут хорошо смотреться как в небольшом помещении, так и в просторном зале.</p>
		<p>У нас представлен самый широкий ассортимент подобных изделий: матовые, глянцевые и перламутровые и прозрачные, которые могут быть заполнены конфетти, лепестками цветов, мишурой или любыми мелкими элементами.</p>
		<h2>Hello from the other side</h2>
		<h3>Hello from the other side</h3>
		<p>Экстренная помощь MIG</p>
		<ul>
			<li>Экстренная помощь MIG</li>
			<li>Экстренная помощь MIG</li>
			<li>Экстренная помощь MIG</li>
		</ul>

		<a href="#" class="fancy btn" data-src="#modal-order-1">Открыть order</a>
		<a href="#" class="fancy btn" data-src="#modal-order-2">Открыть order 2</a>
		<a href="img/img.png" class="fancy btn">Открыть img</a>



	</div>
</section>


<?php include('footer.php'); ?>
